Repository: mgmike1011/Zbiorniki_user
Catalog: Logical/mappView/VisualizationOperatorControl/Resources/Texts/TextsManualDialog.tmx
Source language: en
Languages: pl

source: Valve 1
pl: Zawór 1

source: Valve 2
pl: Zawór 2

source: Valve 3 main
pl: Zawór 3 główny

source: Valve 3 left
pl: Zawór 3 lewy

source: Valve 3 right
pl: Zawór 3 prawy

source: Manual control
pl: Sterowanie ręczne

source: Mixer
pl: Mieszadło
